/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "ブックマーク";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "サーバへ接続";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "URL をコピー";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "アーカイブを作成";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "削除";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "ブックマークを削除";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "ダウンロード";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "別名でダウンロード…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "指定場所にダウンロード…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "ブックマークを複製";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "ファイルを複製…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "ブックマークを編集";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "エディタで編集";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "アーカイブを展開";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "履歴";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "情報";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "リスト";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menu";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "新規ブックマーク";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "新規ブラウザ";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "新規ファイル…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "新規フォルダ…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "Web URL を開く";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "OtherViews";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "アウトライン";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "更新";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "名前を変更…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "最後に保存した状態に戻す";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "同期…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "アップロード…";

